/* Localized versions of Info.plist keys */

NSHumanReadableCopyright = "© 2016 Logitech® Inc. Med enerett.";
CFBundleDisplayName = "Innstillinger for Logitech-kamera";
CFBundleGetInfoString = "© 2016 Logitech® Inc. Med enerett.";
CFBundleName = "Innstillinger for Logitech-kamera";